[
  {
    "id": "133",
    "date": "2015-11-26",
    "title": "皇室音响与您相约2016广州展",
    "content": "<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2016的中国（广州）国际专业灯光、音响展览会和法兰克福展强强联手，规模为历届之最，为全国最大的专业灯光音响展会，开设8个音响馆、3个灯光馆，其中特设3个音响品牌馆，汇聚各大知名企业及其产品。<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我们将给大家展示最新的拳头产品，其中包括实用于量贩KTV的K-5，夜总会的X-6。<br /><br /><br />众多新品，相信一定能给大家带来惊喜！皇室音响全体同仁万分期待您的光临指导，您的宝贵意见就是我们进步的源泉！<br /><br /><br />皇室音响展位：2.2馆B56及1.2馆H57<br />时间：2016年2月29日-3月3日<br />地点：中国进出口商品交易展馆A区</p>"
  },
  {
    "id": "132",
    "date": "2015-10-22",
    "title": "擦亮眼睛看功放",
    "content": "<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;很多厂家在推广自己的功放的时候，往往喜欢说自己的功放有多少多少对功放管，有多大多大功率。当然，功放管数量是决定输出功率的因素之一，但是，如果这台功放的电源供应能力不足，管你装了多少对功放管，都白搭，没有足够的电源供应能力，所谓输出功率就是空中楼阁，就是虚的。<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;按照目前比较普遍应用H类放大电路的功放的电源利用率60％－70％来计算，一台8欧姆状态下2X500W的功放，如果电源变压器的功率容量达不到1500VA，那这台功放的输出功率就有虚标的嫌疑。如果是AB类的放大电路，电源利用率更低，同样8欧姆负载2X500W的功放，变压器容量可能要达到2000VA以上。</p>"
  },
  {
    "id": "131",
    "date": "2014-06-21",
    "title": "怎样进行KTV形象策划",
    "content": "<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <span>怎样进行KTV形象策划</span></p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 美国周刊的一篇文章写到：在一个富足的社会里，人们已不太斤斤计较，产品的相似之处多于不同之处。因此，企业形象变得比产品和价格更为重要。企业经营者要从加强企业的形象力入手，提升在消费者心中的企业形象，从而争取更多的消费者、扩充企业的经营业绩，这是一项形象致胜的工程。<br>KTV作为一种经营的业态，同样也应从各个方面努力，为提升销售业绩而努力提高自己的形象。有很多优秀的KTV，例如来自台湾的著名KTV连锁机构钱柜等已经在这个方面创造了成功的案例，非常值得我们借鉴。</p><p>&nbsp;</p><p>一&nbsp; KTV形象提升策略——KTV的CIS战略<br>KTV的企业形象是社会公众和KTV的员工对KTV的整体印象和评估，也是KTV的内在表现和外在特征在社会公众与内部员工心目中的反映，或是内部员工与外部消费者通过对KTV的各种标志，如经营项目特点、促销策略、员工服务、KTV经营理念等等的识别而建立起来的对KTV的总体评价与印象。</p><p>KTV形象的具体内容<br>&nbsp; KTV店面形象设计</p><p>&nbsp; 良好的店面设计不仅美化了KTV，更重要的是给消费者留下了美好印象，起到了留住消费者、扩大销售的目的。进行KTV形象设计的前提条件是掌握时代潮流、表现个性、引人注目。</p><p>KTV店面形象设计基本原则：<br>·店面的设计必须符合KTV的特点，从外观和风格上要反映出本KTV的经营特色。<br>·要符合主要消费者的“口味”。<br>·店面的装潢要充分考虑与原建筑风格及周围店面是否协调·装饰要简洁，宁可“不足”，不能“过分”，应免去任何过多的装饰，不要让消费者感到“太累”。<br>·店面的色彩要统一协调，不宜采用任何生硬的强烈的对比。<br>·招牌上字体大小要适宜，过分粗大会使招牌显得太挤，容易破坏整体布局，可通过底色来突出店名。</p><p>KTV形象设计检核方法：<br>没有一家KTV敢对店头装饰与美化工作掉以轻心。这是由于一家KTV最主要的投资都花在店头设计及材料采购之上，店头设计及材料采购与消费者的接触最为直接。因此，维持店头新鲜感与活力，使它们经常处于“最佳状态”，便成了塑造整个KTV形象的重点工作。</p><p>如何维持KTV形象的最佳状态呢？<br>最基本的店铺设施是经常地加以维护与调整，避免有老化的现象出现，尤其对于店面的状况要进行定期与不定期的检查与清点，至于检核的重点，可以分成店头状况、店内配置、陈列装饰及管理设施等方面。</p><p>&nbsp;</p><p>三&nbsp; KTV外部形象设计</p><p>在繁华的商业区里，消费者往往首先浏览的是大大小小、各式各样的外部店面设计，如招牌、店门、名称等，以此来寻找实现自己消费目标或值得逛游的场所。因此，具有概括力和强烈吸引力的KTV外部店面设计对消费者的视觉刺激和心理的影响是很重要的。它是重要传播媒体之一，具有很强的指示和引导的功能，同时，也是一个KTV区别于其它同类企业的重要工具，是一个KTV的象征。消费者对于某个KTV的认识，往往是从接触它的外部店面设计开始的，它是传播K场形象、扩大知名度、美化环境的一种重要的手段。</p><p>KTV的招牌设计<br>KTV的招牌在客观上要起到宣传的功效，这就要求它的设计能达到使消费者对企业的经营项目和特色一目了然，因此，招牌一般应包含以下的内容：KTV的名称、KTV的标志、KTV的标准色、KTV的营业时间。</p><p>一、KTV招牌设计的要求<br>在具体制作娱乐的招牌时，有以下几个问题要特别考虑：<br>（一）招牌的色彩<br>消费者对于招牌的识别往往是先从色彩开始再过渡到内容的，所以招牌的色彩在客观上起着吸引消费者的巨大作用。因此，要求色彩选择应温馨、明亮而且醒目突出，使消费者过目不忘。一般应用暖色或中色调颜色，如红、黄、橙、绿等色，同时还要注意各色彩之间的恰当搭配。例如某酒吧的招牌为红、绿、白三色;还有的招牌为红、白两色，或以红、蓝色为主色调设计。它们都较好地体现了上述原则。</p><p>（二）招牌的内容<br>KTV招牌的内容要求在表达上简洁突出，而且字的大小要考虑到中远距离的传达效果，具有良好的可视度及传播效果。</p><p>（三）招牌的材质<br>招牌要使用耐久、耐用、抗风的坚固材料，如木、塑料、金属、石等或以灯箱来做招牌。KTV的招牌底板所使用的材料长期以来是木质和水泥，木质经不起长久的风吹雨打、易裂纹、油漆易脱落、需经常维修;水泥招牌施工方便、经久耐用、造价低廉、但形式陈旧、技术粗糙，只能作为低档娱乐场所招牌。为了顺应时代新潮流的变化，如今的店面外装饰材料已不限于木质和水泥，而是薄片大理石、花岗岩、金属不锈钢板、薄型涂色铝合金板等。石材门面显得厚实、稳重、高贵、庄严;金属材料门面显得明亮、轻快、富有时代感。有时，随着季节的变化还可以在门面上安置各种类型的遮阳篷架，这会使门面清新、活泼，并沟通了KTV内外的功能联系，无形中扩展了营业面积。</p><p>&nbsp;</p><p>四&nbsp; KTV内部形象设计</p><p>KTV要建造一个完美的形象，内部的设计是必不可少的一个重要方面。通过装饰和陈设的艺术手段，创造合理、优雅、富有个性的娱乐消费环境，以满足消费者物质和精神生活的需要，是KTV经营过程中的首要任务。一般而言，KTV内部形象设计策略包括光线设计策略、色彩设计策略、布局设计策略、装饰物品选配策略等等。</p><p>KTV光线设计策略<br>光线是KTV内部设计应考虑的最关键因素之一。因为光线系统能够决定KTV的格调，不同性质的环境需要不同的光线与娱乐场所的空间环境结合起来，可以创造出各种不同风格的休闲情调，取得良好的装饰效果。</p><p>KTV光线选择的考虑因素</p><p>　　KTV光线的用途首先是引导消费者进入店内，灯光的总亮度要低周围，以显示KTV的特征，使KTV形成优雅的休闲环境，这样，才能使消费者循着灯光进入KTV。然而，这也要根据KTV具体的经营项目而定，例如，开设一定咖啡屋的光线就应适度地暗一点，这是因为，暗的吧台可以使咖啡显得古老而具有神秘的吸引力。咖啡制品本来就是褐色为主，深色的、颜色较暗的咖啡，会吸收较多的光，所以若使用较柔和的光线照射，整个咖啡馆的气氛会舒适起来。</p><p>&nbsp;</p><p>五&nbsp; KTV经营气氛营造</p><p>K场的气氛是KTV设计的一项重要内容。气氛设计的优劣直接影响着KTV对消费者的吸引力。KTV经营经验证明，很多KTV之所以倒闭，就是因为没有进行气氛的最优化设计。认真地研究KTV气氛的设计及其相关的因素，对搞好经营有很重要的指导意义。</p><p>　　气氛是指一定环境中给人某种强烈感觉的精神表现的景象。KTV的气氛就是指KTV内消费者所面对的环境。KTV的气氛包括两个主要部分：一种为有形气氛如位置、外观、景色、内部装潢、构造和空间而已等方面;另一种是无形的气氛如服务人员的态度、礼节、能力以及让消费者满意的程度等。有形气氛要依靠设计人员和管理人员的协作，无形气氛的营造主要是KTV经理的责任。</p><p>　　KTV有形气氛是KTV整体设计的重要组成部分，有形气氛设计的优劣对消费者有很大的影响，从而直接关系到KTV经营的成败。</p><p>KTV经营气氛营造的原则<br>KTV的气氛是由内部气氛和外部气氛所组成的一个整体。内部气氛的设计要比外部气氛的设计具体得多，其作用也大得多。成功的内部气氛设计完全能够控制消费者的情绪和心境。内部气氛的设计是KTV气氛设计的核心部分。<br>它的基本原则有以下几个：<br>&nbsp;&nbsp; KTV有形气氛对KTV的其他设计工作共同组成一个有机的整体，反映KTV经营的主题思想。<br>实例：某酒吧的经营气氛营造某汽车酒吧最为直观的就是装饰离不开汽车。方向盘、铁扳手都当了门把手;洗手间称之为发动机清洗中心;切割的半个吉普车嵌在墙上;盘绕屋顶的管道酷似崭新的排气管;轮胎、机油桶、赛手服随手放着，配上铿锵震撼的鼓乐，似乎让人置身车场上，汽车的氛围把前来的消费者紧紧缠绕。这里的特色饮品起名十分奇特，例如“方向盘”、“驾驶员”、“车迷”，还有“美孚1号”等等，可以说“汽车”的概念和影子渗透进了这间酒吧经营的每一个环节中，构成了一片十分和谐的氛围，吸引了大量爱车的消费者前来光临。</p>"
  },
  {
    "id": "129",
    "date": "2013-12-20",
    "title": "廣州花都：中國音響之都初定升級路線圖",
    "content": "<span>&nbsp;&nbsp;&nbsp;&nbsp; “闷声发财”20多年的花都专业音响产业如今掀起二次创业的浪潮。</span></p><p><span>&nbsp;&nbsp;&nbsp; 上周六，花都举行2011科技活动周启动仪式暨中国专业音响产业高峰论坛。启动仪式上，花都区长林中坚从中国电子专业音响工业协会手中接过了“中国专业音响之都”牌匾。来自国家工信部、省科技厅、市政府以及花都区的相关领导对花都专业音响产业近年来的发展给予了充分肯定，同时纷纷表示支持花都将中国专业音响之都打造得更大更强。</span></p><p><span>&nbsp;&nbsp;&nbsp; 这张新的名片为花都专业音响产业界以及科技界带来了巨大的想象空间。</span></p><p><span>&nbsp;&nbsp;&nbsp; 乘着这股东风，花都区也抛出了未来打造中国专业音响之都的初步战略构想：争取用5―10年的时间，实现花都区电子专业音响产业的跨越式发展，成为真正的中国专业音响之都。根据最新的计划，为推动产业升级和壮大产业集群，花都打造中国专业音响之都将分三步走：今明两年，力争实现产值250亿元；2013年―2015年，力争实现产值350亿元；2015年―2020年，力争实现产值500亿元以上。</span></p><p><span>&nbsp;&nbsp;&nbsp; 研发品牌实现突破将试建专业音响博物馆</span></p><p><span>&nbsp;&nbsp;&nbsp; 破局</span></p><p><span>&nbsp;&nbsp;&nbsp; 尽管花都专业音响产品已经悄然占据国内半壁江山，且全国年产值超过2亿元的8个著名品牌专业音响企业中就有5个在花都，产学研等各种平台的建设也已有相当基础，但花都各界对专业音响产业的不足之处依然直言不讳。</span></p><p><span>&nbsp;&nbsp;&nbsp; 花都区科技和信息化局局长韩海平分析，与国内外先发地区相比，花都电子专业音响产业还存在较大差距，这突出表现在4个方面：产业链高端环节比较薄弱，产品附加值较低；企业研发基础总体比较薄弱，技术创新能力相对不足；专业科研人才缺乏，高端人才非常缺乏；对产业的规划引导和政策支持有待加强，产业发展环境有待进一步完善。</span></p><p><span>&nbsp;&nbsp;&nbsp; 因此，中国专业音响之都的建设过程将是一场转型升级之旅。</span></p><p><span>&nbsp;&nbsp;&nbsp; “未来花都专业音响产业要重点从研发和品牌上实现突破。”林中坚在接受记者采访时强调，花都专业专业音响基础非常好，未来要利用各种平台引进高端人才和技术；另外，中国家庭专业音响的市场非常大，花都以后将从家庭方面去拓展。</span></p><p><span>&nbsp;&nbsp;&nbsp; 花都的汽车产量今年将达到77万辆，而明年就要超过100万辆，再加上整个广州的汽车，汽车专业音响的市场也非常大。林中坚说，东风日产的汽车目前还没有用本地专业音响，花都也将在这个领域加强研发，看专业音响的本地化能不能做到。</span></p><p><span>&nbsp;&nbsp;&nbsp; 对此，林中坚表示，花都专业音响产业链还不够完善，还没有形成相互的配套，未来需要有一个整合的过程。</span></p><p><span>&nbsp;&nbsp;&nbsp; 他举例说，比如广州国光的很多配件都不是本地的，这也带来了高昂的物流成本，未来政府将引导企业在当地配套，带动下游企业发展。</span></p><p><span>&nbsp;&nbsp;&nbsp; “培育产业必须考虑完整产业链，比如研发、营销、展览、人才等方面，花都都将加强引导和培育，以延伸产业链，”林中坚说，比如，花都会考虑建设专业音响一条街。</span></p><p><span>&nbsp;&nbsp;&nbsp; “很多人觉得几百块钱的专业音响和几万块的专业音响实际上差不多，这实际上跟音乐的鉴赏能力有关，”林中坚说，尝试建立专业音响博物馆、花都影音文化广场，推广专业音响体验馆，推动家庭专业音响的普及和科普，并且将重新制定规划，并推出优惠政策。</span></p><p><span>&nbsp;&nbsp;&nbsp; 另外，他认为，多媒体与专业音响的关联度非常高，未来花都专业音响产业要坚持多元化大发展“这样市场空间就会很广”。</span></p><p><span>&nbsp;&nbsp;&nbsp; 锁定八大主要任务年投3000万元扶持</span></p><p><span>&nbsp;&nbsp;&nbsp; 保障</span></p><p><span>&nbsp;&nbsp;&nbsp; 记者获悉，为确保花都专业音响产业的发展蓝图从纸面走向现实，该区已经确定了八大主要任务：优化产业空间布局、制定产业技术路线图、构建产业技术创新体系、攻克一批关键技术、完善和提升产业链、增强产业发展配套能力、做好重大项目的招商引资、建立一支高素质人才队伍。</span></p><p><span>&nbsp;&nbsp;&nbsp; 按照计划，组织科研力量制定以影音高端技术、芯片研发为主攻方向，数字家庭和专业影音、公共广播系统建设产业链条为承载体的产业技术发展路线图，为产业发展提供行动指南。另外，花都重点以国光专业音响等龙头企业为中心，做好产业链战略性布局，完善产业配套，并引领产业高端发展。优先发展专业专业音响，突破发展汽车专业音响，加快发展家庭专业音响，鼓励发展多媒体、iphone与数字家庭、云计算结合等新兴领域。</span></p><p><span>&nbsp;&nbsp;&nbsp; 据了解，为保障电子专业音响产业的发展，花都将制定电子专业音响产业中长期发展规划，出台鼓励电子音像产业投资的财政、税收、用地等优惠政策，协调相关部门研究解决产业发展和应用所遇到的困难和问题。</span></p><p><span>&nbsp;&nbsp;&nbsp; 同时，制定有利于电子专业音响产业发展的政策和具体措施，重点包括产业的投资、产业技术创新公共服务平台建设、引进开发具有自主知识产权的核心技术、产业引才政策、企业产品开发和应用示范工程补助办法等。近期制订《花都区扶持光电子战略性新兴产业发展管理办法》，进一步明确产业发展的土地、资金、融资、人才、项目等方面的优惠政策。</span></p><p><span>&nbsp;&nbsp;&nbsp; 另外，在“十二五”规划期内，区镇两级政府每年将安排不少于3000万元的财政资金，加大对专业音响产业的扶持力度。</span></p><p><span>&nbsp;&nbsp;&nbsp; 重振广州专业音响雄风探路中国专业音响转型</span></p><p><span>&nbsp;&nbsp;&nbsp; 梦想</span></p><p><span>&nbsp;&nbsp;&nbsp; 而作为全国专业音响产业最为集中的地区，花都专业音响产业所面临的短板，也是全国电子专业音响产业普遍面临的窘境。</span></p><p><span>&nbsp;&nbsp;&nbsp; 中国电子专业音响工业协会秘书长陈立新表示，我国电子专业音响行业对外依存度高，关键元器件和主要市场两头在外。电子专业音响工业大部分产能处于产业价值链中低端，核心芯片、高端元器件、专用设备及关键材料、组件等主要依靠进口，80%的企业以加工制造整机为主。</span></p><p><span>&nbsp;&nbsp;&nbsp; 据他介绍，2004年至2010年，我国电子信息制造业出口额占全行业销售收入的比重均超过70%，但多集中于中低端产品，高端产品数量少，且缺乏核心技术；产品仍以资源消耗型为主，行业平均利润只有约5%。</span></p><p><span>&nbsp;&nbsp;&nbsp; 因此，花都专业音响产业的“突围”行动，实则也是在为中国专业音响产业转型升级提供良方。也正因如此，花都专业音响产业的发展被寄予了更大的希望。</span></p><p><span>&nbsp;&nbsp;&nbsp; 据花都科信局相关负责人介绍，中国电子专业音响产业的中心上世纪五六十年代在上海，从七十年代开始向珠三角转移，上世纪90年代，广州已成为专业音响产业的主要集聚地，而珠三角也是中国专业音响的集散地。</span></p><p><span>&nbsp;&nbsp;&nbsp; “我们希望能够重振广州专业音响中心的雄风。”这名负责人说。</span></p><p><span>&nbsp;&nbsp;&nbsp; 而在工信部和省科技厅相关负责人看来，花都专业音响还不仅代表广州乃至广东，更代表中国。</span></p><p><span>&nbsp;&nbsp;&nbsp; 工信部电子信息产业司副司长赵波在活动中表示，未来的花都不仅要做中国的专业音响之都，更要做世界的专业音响之都。省科技厅副厅长刘炜也敦促花都，花都要全力打造国际级的专业音响产业集群。</span></p><p><span>&nbsp;&nbsp;&nbsp; 花都专业音响产业，未来任重道远。</span></p><p><span>&nbsp;&nbsp;&nbsp; 亮点</span></p><p><span>&nbsp;&nbsp;&nbsp; 拟建1500亩中国丹麦专业音响产业园</span></p><p><span>&nbsp;&nbsp;&nbsp; 据记者了解，代表全球最高水平的丹麦专业音响产业有望向花都转移聚集。而花都目前正在考虑依托国光和雅瑶工业园建设占地1500亩的中国丹麦专业音响产业园。</span></p><p><span>&nbsp;&nbsp;&nbsp; 据介绍，该产业园总投入将达50亿元，新增建筑面积80万平方米，主要计划引入丹麦顶尖企业和技术“十二五”期末预计年产值将达100亿元。</span></p><p><span>&nbsp;&nbsp;&nbsp; 工信部电子信息产业司副司长赵波透露，目前国家工信部、中国电子专业音响工业协会、广州市科信局、花都区政府已准备下月对丹麦和荷兰进行考察。</span></p><p><span>&nbsp;&nbsp;&nbsp; 雅瑶将申报省级技术创新镇</span></p><p><span>&nbsp;&nbsp;&nbsp; 很少有人知道，雅瑶这个广州最小的镇，共有150多家专业音响相关企业，是全国专业音响企业最为密集的地区之一。据林中坚介绍，2010年，该区雅瑶镇25亿元工农业总产值中有70%以上来自专业音响产业。</span></p><p><span>&nbsp;&nbsp;&nbsp; 在当日的启动仪式上，雅瑶镇获颁花都区创新特色专业镇牌匾。根据花都区专业音响产业的发展蓝图，花都将以雅瑶镇为试点，申报建设省级技术创新镇，逐步推广到其他有条件的镇，形成若干个电子专业音响专业镇，成为产业集聚、研发集中、优势互补的产业发展基地。最后形成“一园多镇”的电子专业音响产业集群发展之势。</span></p><p><span>&nbsp;&nbsp;&nbsp; 另外，在“十二五”规划期内，区镇两级政府每年将安排不少于3000万元的财政资金，加大对专业音响产业的扶持力度。</span></p><p><span>&nbsp;&nbsp;&nbsp; 重振广州专业音响雄风探路中国专业音响转型</span></p><p><span>&nbsp;&nbsp;&nbsp; 梦想</span></p><p><span>&nbsp;&nbsp;&nbsp; 而作为全国专业音响产业最为集中的地区，花都专业音响产业所面临的短板，也是全国电子专业音响产业普遍面临的窘境。</span></p><p><span>&nbsp;&nbsp;&nbsp; 中国电子专业音响工业协会秘书长陈立新表示，我国电子专业音响行业对外依存度高，关键元器件和主要市场两头在外。电子专业音响工业大部分产能处于产业价值链中低端，核心芯片、高端元器件、专用设备及关键材料、组件等主要依靠进口，80%的企业以加工制造整机为主。</span></p><p><span>&nbsp;&nbsp;&nbsp; 据他介绍，2004年至2010年，我国电子信息制造业出口额占全行业销售收入的比重均超过70%，但多集中于中低端产品，高端产品数量少，且缺乏核心技术；产品仍以资源消耗型为主，行业平均利润只有约5%。</span></p><p><span>&nbsp;&nbsp;&nbsp; 因此，花都专业音响产业的“突围”行动，实则也是在为中国专业音响产业转型升级提供良方。也正因如此，花都专业音响产业的发展被寄予了更大的希望。</span></p><p><span>&nbsp;&nbsp;&nbsp; 据花都科信局相关负责人介绍，中国电子专业音响产业的中心上世纪五六十年代在上海，从七十年代开始向珠三角转移，上世纪90年代，广州已成为专业音响产业的主要集聚地，而珠三角也是中国专业音响的集散地。</span></p><p><span>&nbsp;&nbsp;&nbsp; “我们希望能够重振广州专业音响中心的雄风。”这名负责人说。</span></p><p><span>&nbsp;&nbsp;&nbsp; 而在工信部和省科技厅相关负责人看来，花都专业音响还不仅代表广州乃至广东，更代表中国。</span></p><p><span>&nbsp;&nbsp;&nbsp; 工信部电子信息产业司副司长赵波在活动中表示，未来的花都不仅要做中国的专业音响之都，更要做世界的专业音响之都。省科技厅副厅长刘炜也敦促花都，花都要全力打造国际级的专业音响产业集群。</span></p><p><span>&nbsp;&nbsp;&nbsp; 花都专业音响产业，未来任重道远。</span></p><p><span>&nbsp;&nbsp;&nbsp; 亮点</span></p><p><span>&nbsp;&nbsp;&nbsp; 拟建1500亩中国丹麦专业音响产业园</span></p><p><span>&nbsp;&nbsp;&nbsp; 据记者了解，代表全球最高水平的丹麦专业音响产业有望向花都转移聚集。而花都目前正在考虑依托国光和雅瑶工业园建设占地1500亩的中国丹麦专业音响产业园。</span></p><p><span>&nbsp;&nbsp;&nbsp; 据介绍，该产业园总投入将达50亿元，新增建筑面积80万平方米，主要计划引入丹麦顶尖企业和技术“十二五”期末预计年产值将达100亿元。</span></p><p><span>&nbsp;&nbsp;&nbsp; 工信部电子信息产业司副司长赵波透露，目前国家工信部、中国电子专业音响工业协会、广州市科信局、花都区政府已准备下月对丹麦和荷兰进行考察。</span></p><p><span>&nbsp;&nbsp;&nbsp; 雅瑶将申报省级技术创新镇</span></p><p><span>&nbsp;&nbsp;&nbsp; 很少有人知道，雅瑶这个广州最小的镇，共有150多家专业音响相关企业，是全国专业音响企业最为密集的地区之一。据林中坚介绍，2010年，该区雅瑶镇25亿元工农业总产值中有70%以上来自专业音响产业。</span></p><p><span>&nbsp;&nbsp;&nbsp; 在当日的启动仪式上，雅瑶镇获颁花都区创新特色专业镇牌匾。根据花都区专业音响产业的发展蓝图，花都将以雅瑶镇为试点，申报建设省级技术创新镇，逐步推广到其他有条件的镇，形成若干个电子专业音响专业镇，成为产业集聚、研发集中、优势互补的产业发展基地。最后形成“一园多镇”的电子专业音响产业集群发展之势。</span></p><p><span>&nbsp;&nbsp;&nbsp; 强化自主创新强化品牌意识</span></p><p><span>&nbsp;&nbsp;&nbsp; 花都区长林中坚：</span></p><p><span>&nbsp;&nbsp;&nbsp; 花都区长林中坚在启动仪式上介绍说，经过20多年的发展，花都已成长为国内电子专业音响产业主要产业基地，2010年全区电子及产值已达210亿元，规模以上企业61家，小型企业200多家。全国年产值超过2亿元的8个著名品牌专业音响企业中，5个在花都，其中有飞达、爱浪2个中国驰名商标，而且集聚了一大批专业音响设备人才和高端制造技术。</span></p><p><span>&nbsp;&nbsp;&nbsp; 林中坚说，花都将充分利用获评“中国专业音响之都”这一契机，大力推进花都区电子专业音响专业市场、高级专业音响体验中心、中国专业音响博物馆、中丹专业音响产业园区，中国专业音响技术、检测、网络服务平台的建设，强化自主创新，强化品牌意识，扎实推进“中国专业音响之都”建设。</span></p><p><span>&nbsp;&nbsp;&nbsp; 链接</span></p><p><span>&nbsp;&nbsp;&nbsp; 中国专业音响之都发展目标</span></p><p><span>&nbsp;&nbsp;&nbsp; 指导思想</span></p><p><span>&nbsp;&nbsp;&nbsp; 遵循“龙头带动、自主创新、高端引领、培育品牌、完善配套、集群发展”思路，坚持培育与引进相结合，以龙头企业和重点领域(项目)为突破口，推动产业集群发展，完善与延伸产业链，壮大产业规模；坚持自主创新和技术引进相结合，逐步开发一批核心技术、打造一批名牌产品、培育一批技术精英、形成一批产业发展载体，不断提升产业核心竞争力。争取用5―10年的时间，实现花都区电子专业音响产业的跨越式发展，成为真正的“中国专业音响之都”。</span></p><p><span>&nbsp;&nbsp;&nbsp; 近期目标(2011年―2012年)</span></p><p><span>&nbsp;&nbsp;&nbsp; 充分发挥国光公司等龙头企业的带动作用，吸引相关企业聚集，建设和完善专业音响产业研发基地，巩固和提升花都区成为国内知名的电子专业音响产品研发与制造基地。具体指标是：</span></p><p><span>&nbsp;&nbsp;&nbsp; ●产业实现产值250亿元；</span></p><p><span>&nbsp;&nbsp;&nbsp; ●依托国光和雅瑶工业园建设占地500亩的中国丹麦专业音响产业园；</span></p><p><span>&nbsp;&nbsp;&nbsp; ●依托国光工业园及雅瑶美居中心建设花都影音文化广场及专业音响体验中心；</span></p><p><span>&nbsp;&nbsp;&nbsp; ●依托花都科技网打造中国专业音响之都网站及光电子产业电子商务平台；</span></p><p><span>&nbsp;&nbsp;&nbsp; ●依托龙头企业、联合国内外知名高校建立电子专业音响产业创新联盟1个，重点联合研究与制定相关产品与技术的行业标准与国家标准；</span></p><p><span>&nbsp;&nbsp;&nbsp; ●引进与培养产业高端人才300余人，产业技术工人1500人以上；</span></p><p><span>&nbsp;&nbsp;&nbsp; ●申报专利100―150项，拥有自主品牌近30个、中国驰名商标5个以上；</span></p><p><span>&nbsp;&nbsp;&nbsp; ●省级与国家级技术中心、工程中心5―10家，建成具有国内领先水平的产业技术研发平台、检测平台和公共信息服务平台；</span></p><p><span>&nbsp;&nbsp;&nbsp; ●建成1―2个电子专业音响专业镇，规划建设电子专业音响博物馆、中国电子专业音响体验馆、电子专业音响物流市场等载体，电子专业音响协会作用得到初步发挥，产业配套逐步完善。</span></p><p><span>&nbsp;&nbsp;&nbsp; 中期目标(2013年―2015年)</span></p><p><span>&nbsp;&nbsp;&nbsp; 致力于加快电子专业音响产业结构调整，发展具有核心技术的产品，研发高档电子器件和芯片，从提高产品质量入手，缩小与国际先进水平的差距，创立更多的电子专业音响产业自主品牌，形成区域性电子专业音响品牌显著优势。具体指标：</span></p><p><span>&nbsp;&nbsp;&nbsp; ●产业实现产值350亿元；</span></p><p><span>&nbsp;&nbsp;&nbsp; ●培育3―5家具有核心竞争力，年产值超过10亿元的创新型电子专业音响龙头企业；</span></p><p><span>&nbsp;&nbsp;&nbsp; ●依托国家电子四所建设电子专业音响公共检测服务平台；</span></p><p><span>&nbsp;&nbsp;&nbsp; ●引进与培养产业高端人才400余人，产业技术工人2000人以上；</span></p><p><span>&nbsp;&nbsp;&nbsp; ●申报专利150―200项，拥有自主品牌近40个、中国驰名商标6个以上；</span></p><p><span>&nbsp;&nbsp;&nbsp; ●省级与国家级技术中心、工程中心10―15家，建成中国电子专业音响研究院，成为国内电子专业音响科技信息交流、人才交往的强大平台；</span></p><p><span>&nbsp;&nbsp;&nbsp; ●专业音响博物馆、中国专业音响体验中心、专业音响物流市场等载体基本建成，电子专业音响协会的功能比较健全，产业配套能力显著增强。</span></p><p><span>&nbsp;&nbsp;&nbsp; 远期目标(2015年―2020年)</span></p><p><span>&nbsp;&nbsp;&nbsp; 到2020年，力争花都区电子专业音响及相关产业实现产值500亿元以上，培育一批自主创新能力强、有综合实力和国际竞争力的大公司，促进区域电子专业音响产业链建设和升级换代。把花都区打造成技术水平高、创新能力强、产业规模大、集聚效应明显的国内领先、世界一流电子专业音响产业研发、生产、检测基地，全面建成“中国专业音响之都”。（轉載）</span></p>"
  },
  {
    "id": "128",
    "date": "2013-10-29",
    "title": "上万家演出公司倒闭",
    "content": "<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;何天骄</p><p>&nbsp;&nbsp;&nbsp;中央提倡反腐倡廉、勤俭节约的风潮不仅冲击了高端餐饮、高端白酒等行业，对演出市场的影响也在进一步发酵。</p><p>&nbsp;&nbsp;&nbsp; 有业内资深人士告诉《第一财经（微博)日报》，数月来，演出行业（不包括明星演唱会）内很多公司直接倒闭关门，不少大型演出要么被叫停，要么缩减费用，行业形势严峻。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;北大文化产业研究院副院长陈少峰向记者表示，晚会等演出行业极为分散，大到一些城市举办的大型晚会，小到一些乡镇举办的微型演出都会有不同的公司承办，此前该行业起码有一半以上的市场是由政府包括国有企业埋单。不完全统计，这一市场预计有数十万家演出公司，在中央限制“三公消费”等政策影响下，该行业受冲击非常大，因为很难统计倒闭企业的数量，起码已有上万家企业倒闭或者停业。</p><p>众多演出公司倒闭</p><p>&nbsp;&nbsp;&nbsp;&nbsp;近日，一台斥资上千万元，邀请了国内某知名电视台组织，互动队伍高达4000人，表演方阵800人的晚会，在演出前一天被紧急叫停。知情人士向本报透露，这样的演出晚会，耗资巨大，光盒饭一天就吃掉数十万元，筹备晚会的资金基本上都已经投入，紧急叫停后，主办方包括承办方的演出公司损失惨重。“本来敲定2000万元的费用，最终仅拿到1000万元，而所有投资、准备基本上都已经到位。”上述知情人士透露。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;在湖南梅溪湖，当地一个国际文化艺术周的演出活动规模也大大缩减，活动主办方介绍，艺术周总体活动的规模在原定基础上进行了压缩，取消了花车巡游、焰火表演、开幕式仪式等多项内容，同时，缩减了演出阵容，取消了部分外请演员，尽量安排长沙本地演员和艺术院校学生参与演出。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;另据媒体报道，北京一家经营舞台灯光艺术布置的文化公司原本接的单子已排到年底，预计收入可达1000万元，但现在对方纷纷取消订单，没取消的也要求削减费用或重新报价，公司利润预计缩水900万元。该公司负责人表示，他甚至考虑公司是否需要转型。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;湖南视界金鹰传媒有限公司（下称“金鹰传媒”）总经理王平波告诉记者，类似这样被叫停或缩减演出规模的活动数不胜数，而且主要以各地政府主办的活动为主，如今中央高压政策下，很多公司直接倒闭，更多公司艰难维持，开始另寻生机。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;王平波所说的高压政策是指今年下半年中宣部、财政部、文化部、审计署、国家新闻出版广电总局联合发出通知，要求制止豪华铺张、提倡节俭办晚会。王平波告诉记者：“此次政策执行力度极大，各地政府纷纷取消订单，行业一片哀嚎。”</p><p>&nbsp;&nbsp;&nbsp;&nbsp; 事实上，这并不是中央首次发出类似的政策规定。仅今年就有多项政策出台，在今年的全国两会上，提请人大代表审议和审查的政府工作报告、预算报告和计划报告中，对于大兴节俭之风着墨甚多，要求“勤俭办一切事业”，并对“三公经费”、会议费、差旅费、车辆管理等提出了新的更明确的要求。今年的政府工作报告还专门明确要求：“严格控制行政经费等一般性支出，勤俭办一切事业。”更别提中央八项规定、地方规定等一条条红线了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;然而，各地依旧我行我素，坚持以各种名目办晚会、艺术节演出活动等，直到此次中宣部等五部门再出台禁令，才开始刹住这股风潮。</p><p>&nbsp;&nbsp;&nbsp; 到底是什么支撑着各地对大型演出活动的热情？一位演出活动业观察人士表示，不少地方以促进当地旅游或文化等产业发展为理由，斥巨资举办晚会，而事实上，这些地区很多都是贫困落后区域，亟待将有限的财政投入到民生领域，却往往将数千万元财政费用投入到一场场对当地经济促进意义不大的晚会中去。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;中宣部五部门的通知也指出，文艺晚会包括节庆演出过多过滥，存在一味追求大场面、大舞美、大制作、奢华浪费、竞相攀比等不良现象。特别是财政出资或摊派资金举办的晚会，容易助长不正之风，损害党和政府形象，群众意见很大。</p><p>&nbsp;&nbsp;&nbsp; &nbsp;陈少峰表示，据不完全统计，“节俭令”一出，该行业市场起码萎缩了一半以上。王平波更是大胆估计，起码有近九成市场萎缩。</p><p>演出市场畸形发展</p><p>&nbsp;&nbsp;&nbsp;&nbsp;一位长期负责晚会活动承办的公司负责人告诉记者，一些地方出手大方，完全不按照市场规律出价，打个比方，某领导要求某个自己喜爱的明星来参加，下面的人就会不惜代价将该明星请来。此外，还有很多演出公司凭借政府关系独揽当地每年的所有晚会、文艺演出活动，获利颇丰，一些正规的演出公司开出再好的条件也很难获得承办权。政府不计成本办晚会造成了明星出场费等演出行业成本居高不下，演出活动行业从本来依赖企业活动市场为主的模式转变成政府主导演出活动市场为主，而大量的地方政府演出活动造就了近千亿元的市场规模。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;2008年，有媒体曾以详细的数据披露了《同一首歌》高达千万元的举办费用，大部分是由地方政府或大型国企埋单也成了公开的秘密。舆论重压之下，拥有13年历史的《同一首歌》于2009年悄然停播。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;陈少峰表示，从他去一些地方调研结果发现，演出行业目前受到冲击的确很大，一些旅游城市的旅游演出也受到冲击，近期在一个旅游城市调研发现，团队旅游下滑了近六成，主要是受到中央对“三公消费”的限制，这也进一步打击了当地旅游景点的演出市场。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;近期，索芙特（000662.SZ）宣布收购桂林广维文华旅游文化产业有限公司（下称“桂林广维”）100%股权，后者主营《印象·刘三姐》文化艺术表演。桂林广维财务数据显示，2013年上半年其实现营收6279.11万元，实现净利2626.00万元；而2012年全年实现营收1.79亿元，实现净利9593.87万元。对比桂林广维2012年和2013年的经营数据，今年1至6月份，公司营收和净利仅达到去年全年数据的三分之一，经营形势不容乐观。对此，索芙特方面解释为：“由于季节性特征，上半年演出量相对较少。”</p><p>&nbsp;&nbsp;&nbsp; 陈少峰表示，《印象·刘三姐》业绩的下滑很可能与中央年初以来一系列限制“三公消费”、反腐倡廉等政策有关。</p><p>&nbsp;&nbsp;&nbsp; 王平波告诉记者，“整个行业几乎可以用灭顶之灾来形容。包括金鹰传媒也受到了较大冲击。”不过王平波对中央的政策表示支持。他表示，这样的政策是让市场恢复理性的唯一办法，现在只希望政策执行力度能够加强，政策能够长期执行下去，才能让演出活动行业恢复以市场化为主导的理性发展。王平波告诉记者，目前业内很多大型传媒公司已经开始转型，金鹰传媒也开始在公益慈善、创意会展、商务推广等领域发展。</p>"
  },
  {
    "id": "127",
    "date": "2013-10-23",
    "title": "專業音響行業新曙光",
    "content": "<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 刘延东：大力繁荣发展文化事业和文化产业 不断满足人民群众精神文化需求</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 近日，中共中央政治局委员、国务院副总理刘延东在山东调研时强调，要继往开来，改革创新，繁荣文化事业，振兴文化产业，推动文化大发展大繁荣，服务中国梦，让广大人民群众更好地享受文化改革发展的成果。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 刘延东出席了第十届中国艺术节系列活动，对全国各地文化建设的丰硕成果和广大文艺工作者的重要贡献给予了充分肯定。她指出，中国艺术节是国内规格最高、规模最大的文化艺术盛会，举办26年来，推出了大批精品力作和优秀人才，已成为优秀文艺作品争奇斗艳的平台、文艺工作者展示才华的舞台、人民群众欢乐喜庆的节日，在繁荣社会主义文艺、丰富群众文化生活、振奋民族精神、促进改革开放和社会进步和谐等方面发挥着越来越重要的作用。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 刘延东强调，要全面落实文化强国建设的部署要求，加快文化改革发展，繁荣文化事业和文化产业，不断提高文化软实力。要以社会主义核心价值观为引领，凝聚社会共识，充分发挥文化凝聚人心、弘扬主旋律、传播正能量的重要作用。要繁荣文化创作，不断产出更多具有中国精神、中国特色、中国风格、中国气派的传世佳作。要完善公共文化服务体系，大力实施惠民工程，切实保障人民群众基本文化权益，丰富精神文化生活。要推动文化产业与科技和旅游、体育等产业融合发展，增强文化产业核心竞争力，延伸产业链，增加相关产业文化含量，加快推进文化产业成为国民经济支柱产业。要深化文化体制改革，完善市场体系，进一步增强文化发展活力和整体实力。要加强队伍建设，造就大批德艺双馨的文化艺术人才，为文化发展繁荣提供人才支撑。要创新文化“走出去”模式，全方位、多层次、宽领域开展文化交流与合作，努力提升中华文化国际影响力。（轉）</p>"
  },
  {
    "id": "106",
    "date": "2011-10-14",
    "title": "音響系統維護的六大要點",
    "content": "<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>音響系統維護的六大要點</strong></p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;随着物质文明的快速发展，人民对精神文明的追求越来越高，大、中、小型文艺演出不断，自娱自乐的卡拉ok、各式舞厅也如雨后春笋般在各地兴起。因此从卡拉ok房到小型会议室，只要是经济条件许可，无不配置相当专业音响设备，目的就是保证音响效果。那么如何发挥出音响设备本应有的音质呢？除要有优秀的调音师操控，避免用经验主义指导调音工作，还要维护好音响设备。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第一:专业音响的搬运。音响器材怕振动，为了避免振动对器材重放声音的影响，商家在设计时也采取了一些避振措施。但对于流动性大，搬运频繁的设备，仅靠器材本身的抗振措施是远远不够的，仍要采用防振保护措施。另外，还应检查搬运车辆的车况是否良好，货车箱板是否平整，绳是否结实，设备与扎绳、设备与设备之间有无保护措施等，以防备极端恶劣的搬运状况出现。　　<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第二:音响设备的使用条件与环境。任何机械设备都有一定的工作条件和使用环境，应避免在温度极低或极高的环境中使用机器;避免阳光长时间直射机器的表面;避免在潮湿的环境中使用机器，以免元器件过早失效或机器过早生锈;在使用前必须确认当地的电源电压与本机相符;机器的四周应留有足够的空隙，以利于机器散热;避免在灰尘和振动中使用设备。　<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; 第三：音响设备开、关机顺序。正确设定音响设备的开、关机顺序，对设备的保养很重要，也是做好一个称职音响师的第一步。有人为方便，关机时将总电源一拔，开机时也是将总电源一插。这种方法看上去很省事，但却存在着隐患。因为这样操作会产生浪涌电流和反峰电压，这两个冲击往往会损坏音响器材。器材的损坏大多是在开机或关机的一瞬间产生，并非在正常工作状态时损坏的。因此，正确的开、关机是保护设备的基本环节。　　正确的开机顺序是：按照音源信号流程的方向开机，依次打开音源(卡座、CD、VCD、DVD、MD等)、调音台、周边设备(均衡器、压限器、效果器、激励器等)，最后功率放大器。正确的关机顺序与开机顺序相反：先关掉功率放大器，再关其他设备。特别要注意，功放在开关机前，音量的旋钮都要至于0位，开机后不要随意改变单声、立体声或桥接等工作模式。　　<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第四：电池的检测。市场上的电池品牌繁多，真假难辩。为保证电池在演出过程中不出现没电，在演出前用万用表测量一下电池的电流、电压。笔者建议使品牌碱性电池，如南孚、GP、金霸王等，其中以南孚性价比最高。另外不建议使用充电电池，虽然它很环保，但实际使用很不方便，充电时间太长，电压也只有1.2V，达不到一般设备要求的1.5V。演出结束后应取出话筒里的电池，防止电池腐蚀触片，造成接触不良或不通电。　　<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第五:音源的使用。大多数商家为了宣传都会在VCD、DVD上加个片头或选择歌曲目录，但印刷出来的目录却依然以曲目排序，这就出现了实际曲目位置与商家印刷的目录位置不符。那么如何快速地判断所需曲目的正确位置呢？方法一：配置一个小型监视器。方法二：在放入VCD时看一下曲目总数，在VCD机读盘结束时，按停止看曲目总数是否与碟片上的总数相符，如果相符则所需曲目也在相应位置，如果不符则应在选曲时加上它们之间的差。如碟片上是19首，而VCD机上显示为20首，则应将碟片上的曲目数加1。此方法不适用在停止后不显示总目录的机器。　　<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第六:电源。电压不足会造成效果器、话筒接收器无法工作，出现声音飘移、忽大忽小、嗡嗡声等现象。在一次广场演出中，由于条件限制，音响与灯光同一条线路供电。解决的办法是，首先拉掉不必要的灯光减轻负载，未能奏效;再检查各线路连接，发现电源总输出口，接零线的端子不固定，一有高电流就打火，固定零线端子，上述问题解决。[轉]</p>"
  },
  {
    "id": "108",
    "date": "2011-10-28",
    "title": "熱烈祝賀皇室音響（廣州）有限公司網站正式上線",
    "content": "<p>熱烈祝賀皇室音響（廣州）有限公司新網站于2013年10月10日正式上線！</p>"
  }
]
