{
  "id": 208,
  "cat_id": 103,
  "title": "S1815",
  "image": "/products/2013124175614.jpg",
  "content": "<table border='0' width='100%' cellpadding='0' cellspacing='0'><tbody><tr><td align='left'><span id='ctl00_ContentPlaceHolder3_Label1'><p>產品描述：&nbsp;&nbsp;&nbsp;</p><p>&nbsp;&nbsp;&nbsp; S1815是一款三分频（拥有内置分频）、堆叠使用的户外演出远程音箱。 虽然箱体较大（拥有88公斤的重量），但他因为拥有较大的功率、较高的灵敏度、强劲的声压级和强穿透力的表现，使其成为很多中小型演出系统中的主扩声设备。</p><p>箱体配备航空机柜底部支持滑轮安装，拥有8个内置式提手。箱体内由一只￠100mm音圈18″低频扬声器和￠100mm音圈15″中频扬声器及一只3″口径φ76mm音圈的的远射程高音驱动器组成。</p><p>S1815音箱仍然延续了个音箱系列特点：防水、高灵敏度、合理的价格。S1815拥有内置分频和外置二分频和三分频三种模式，灵活多变，多只可做为矩阵堆放，灵活搭配可做为大中小不同演出场所以灵活使用。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; S1815 is a section three points frequency (have built in points frequency), stack use outdoor performances remote speakers.Although cabinet with larger (88 kilograms of weight), but he has large power, because of high sensitivity, strong level of performance and the strong penetrating power and make it become many small and medium the main performance system amplification equipment.Cabinet equipped with air support pulley installation cabinet bottom, owns 8 built-in handle. The cabinet from a 100mm voice coil ￠18 'speakers and 100mm ￠low frequency sound circle 15' 3 'diameter and one speaker is the voice coil 76mm phi composed of the long-range soprano drives.<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; S1815 speakers still lasted a speaker series features: waterproof, high sensitivity, reasonable price. S1815 have built in points frequency and outer half frequency and three points frequency three modes, flexible, more can only as a matrix, agile collocation can pile up as YanChuChang so flexible use of different medium.</p><p>&nbsp;&nbsp;</p><p>產品參數:</p><p>阻抗Impedance：8&nbsp; Ohm</p><p>额定功率Long-term power（rms）：75W+500W+600W(HF/MF/LF)</p><p>峰值功率Peak Power Handling：300W+2000W+2400W(HF/MF/LF)<br>频响Frequency response：60-18KHZ<br>灵敏度Sensitivity：103dB<br>最大声压Maximum SPL：138dB<br>辐射角度Directivity angle：H30° x&nbsp;V30°<br>低频Low：18″IN x1<br>中频Mid：15″ IN x 1<br>高频High：3″ IN x1(75mm)<br>重量N.W：88KG<br>箱体尺寸Dimensions(WxHxD)：(590X590X750+590x620x750)mm</p></span></td></tr></tbody></table>"
}
